pagina.inicio=Inicio
pagina.sobre_nosotros=Sobre Nosotros
pagina.cerrar_sesion=Cerrar Sesi\u00F3n
pagina.biblioteca=Biblioteca Universidad Nueva Colombia
pagina.ordenar=Libros ordenados por programas/carreras:
pagina.derecho=Derecho
pagina.text_derecho=Al adentrarte en el estudio del Derecho, est\u00E1s ingresando a una tradici\u00F3n milenaria que ha moldeado sociedades y civilizaciones. Cada libro es un portal que te lleva a explorar los grandes casos hist\u00F3ricos, las teor\u00EDas de pensadores influyentes y las complejas estructuras legales que sostienen el tejido de nuestras comunidades.
pagina.ingenieria_de_software=Ingenier\u00EDa de Software
pagina.text_ingenieria_de_software=Imagina abrir un libro que te transporta al coraz\u00F3n de la innovaci\u00F3n tecnol\u00F3gica, donde las ideas se transforman en realidades digitales. Al adentrarte en el estudio de la Ingenier\u00EDa de Software, est\u00E1s entrando en un universo donde la l\u00F3gica y la creatividad se unen para dise\u00F1ar soluciones que impactan cada aspecto de nuestra vida moderna.
pagina.lenguas_extranjeras=Lenguas Extranjeras
pagina.text_lenguas_extranjeras=Libros que no solo te ense\u00F1an un nuevo idioma, sino que te abren las puertas a un mundo de oportunidades y conexiones globales. Al adentrarte en el estudio del ingl\u00E9s, est\u00E1s comenzando una aventura que te permitir\u00E1 comunicarte con personas de todas partes del mundo, descubrir culturas fascinantes y, lo m\u00E1s importante, inspirar a otros en su propio camino de aprendizaje.
pagina.medicina=Medicina
pagina.text_medicina=Leer sobre Medicina es m\u00E1s que estudiar el cuerpo humano; es abrazar una vocaci\u00F3n de servicio y dedicaci\u00F3n, de estar al lado de quienes m\u00E1s te necesitan en sus momentos m\u00E1s vulnerables, un viaje hacia una profesi\u00F3n que no solo salva vidas, sino que tambi\u00E9n mejora la calidad de vida de las personas.
pagina.psicologia= Psicolog\u00EDa
pagina.text_psicologia=Con cada libro, no solo adquirir\u00E1s conocimientos cient\u00EDficos y habilidades pr\u00E1cticas, sino que tambi\u00E9n desarrollar\u00E1s una profunda empat\u00EDa y comprensi\u00F3n de las diversas experiencias humanas. Al comenzar tus estudios en Psicolog\u00EDa, te est\u00E1s aventurando en una disciplina que busca comprender y mejorar la experiencia humana en todas sus facetas.
pagina.ver_libros=Ver Libros
pagina.foot1=Vigilada por el Ministerio de Educaci\u00F3n Nacional
pagina.foot2=NIT: 891180084-2
pagina.foot3=Horario de atenci\u00F3n al p\u00FAblico: Lunes a viernes de 8:00 a.m. a 12:00 m. y de 2:00 p.m. a 6:00 p.m
pagina.foot4=L\u00EDnea Gratuita Nacional: 018000 968722
pagina.foot5=Tel\u00E9fono: (57) (8) 7995819
pagina.foot6=Direcci\u00F3n - Secretar\u00EDa: Extensi\u00F3n 1094 Procesos T\u00E9cnicos: Extensi\u00F3n 1130 Circulaci\u00F3n y Pr\u00E9stamo: Extensi\u00F3n 1043
pagina.foot7=E-mail: bibliotecaunc@unc.edu.co
pagina.libros_derecho=Libros de Derecho
pagina.libros_de1=El contrato social, de Jean-Jacques Rousseau
pagina.libros_de2=La teor\u00EDa pura del Derecho, de Hans Kelsen
pagina.libros_de3=Teor\u00EDa general del derecho, de Norberto Bobbio
pagina.reservar=Reservar
pagina.libros_de1d=En este libro, Rousseau discute la idea de la soberan\u00EDa del pueblo, sostiene la noci\u00F3n de que cualquier autoridad pol\u00EDtica tiene su base en los derechos y la voluntad de las personas. Esencialmente, propone que la ley debe ser una expresi\u00F3n de la voluntad general y que cada ciudadano debe ser un agente libre en la creaci\u00F3n de leyes.
pagina.libros_de2d=El prop\u00F3sito principal de Kelsen con este libro es el de presentar una teor\u00EDa del derecho purificada de elementos ideol\u00F3gicos y cient\u00EDficos. Propone un enfoque cient\u00EDfico y neutro al Derecho, despoj\u00E1ndolo de influencias sociol\u00F3gicas, pol\u00EDticas y filos\u00F3ficas. En esencia, la \u201CTeor\u00EDa pura del Derecho\u201D se centra en describir lo que es el derecho, en lugar de lo que deber\u00EDa ser.
pagina.libros_de3d=En su libro Teor\u00EDa general del derecho (1955), Bobbio inicia un an\u00E1lisis estructurado de la norma jur\u00EDdica. Sostiene que la fortaleza jur\u00EDdica que recae en la norma es el principio de unidad, y que solo a trav\u00E9s de la labor del int\u00E9rprete del derecho se han de eliminar las posibles antinomias, as\u00ED como integrar las lagunas que se puedan hallar, con normas del mismo ordenamiento o superiores. Esta organizaci\u00F3n racionada de un sistema de normas se denomina ordenamiento jur\u00EDdico. As\u00ED, los problemas de ra\u00EDz jur\u00EDdica en los distintos estamentos deben enmarcarse dentro de una teor\u00EDa del ordenamiento y no de la mera norma. La juridicidad de un ordenamiento se subsume a que la norma sea eficaz dentro de un ordenamiento que lo asegure.
pagina.libros_ingenieriasoft=Libros de Ingenier\u00EDa de Software
pagina.libros_sof1=Dise\u00F1o de sistemas interactivos centrados en el usuario, de Toni Granollers i Saltiveri, Jes\u00FAs Lor\u00E9s Vidal y Jos\u00E9 Juan Ca\u00F1as Delgado
pagina.libros_sof2=Ingenier\u00EDa del Software, de Ian Sommerville
pagina.libros_sof3=Continuous Delivery: Reliable Software Released through Build, Test, & Deployment Automation, de Jez Humble y David Farley
pagina.libros_sof1d=Los autores tratan en profundidad los principios de usabilidad y accesibilidad en esta obra. Hay muchas ocasiones en las que una mala usabilidad puede condicionar el funcionamiento de un sistema, incluso ser la causa del fallo de este (por ejemplo, un fallo humano debido a una mala usabilidad de la interfaz).El libro se divide en siete cap\u00EDtulos, tratando temas como la IPO (Interacci\u00F3n persona-ordenador), la importancia de la usabilidad y accesibilidad, el prototipado de software, el an\u00E1lisis de requisitos, etc.
pagina.libros_sof2d=El libro se centra en temas fundamentales en todos los procesos de desarrollo, en particular para el desarrollo de sistemas fiables, desde el punto de vista de los procesos de trabajo: especificaci\u00F3n, dise\u00F1o, implementaci\u00F3n, verificaci\u00F3n, validaci\u00F3n y gesti\u00F3n.Se trata de un libro con cientos de p\u00E1ginas de alta calidad sobre ingenier\u00EDa de sistemas y software, que adem\u00E1s se lee de forma entretenida. Se public\u00F3 originalmente hace m\u00E1s de 20 a\u00F1os, pero en cada edici\u00F3n sus contenidos han sido actualizados.
pagina.libros_sof3d=Trata un tema muy interesante: el lanzamiento del software. Esta fase del proyecto de desarrollo muchas veces puede resultar complicada haciendo que el producto no llegue como se esperaba a su audiencia, echando por tierra todo el trabajo previo.Este libro ofrece principios, pr\u00E1cticas y t\u00E9cnicas para evitar esa situaci\u00F3n y adem\u00E1s hacer que las entregas sean r\u00E1pidas, ofreciendo de forma incremental nuevas funcionalidades de alto valor para los usuarios. Tambi\u00E9n se trata la importancia de la automatizaci\u00F3n de procesos de desarrollo y testing para reducir los plazos de entrega, as\u00ED como la colaboraci\u00F3n entre el equipo de testing y los desarrolladores para poder lanzar modificaciones en cuesti\u00F3n de horas.
pagina.libros_lenguasext=Libros de Lenguas Extranjeras
pagina.libros_lenex1=English Grammar In Use, de Raymond Murphy
pagina.libros_lenex2=La gu\u00EDa de los tiempos verbales, de Daniel Welsch
pagina.libros_lenex3=Practical English Usage, de Michael Swan
pagina.libros_lenex1d=Es un libro de la casa Cambridge de unas 800 p\u00E1ginas y est\u00E1 muy bien estructurado y va genial para todas esas personas que est\u00E1n aprendiendo ingl\u00E9s por su cuenta y quiere aposentar los conocimientos generales de la gram\u00E1tica inglesa. El libro tienes tres niveles: b\u00E1sico, intermedio y avanzado.
pagina.libros_lenex2d=Daniel Welsch nos ayuda a aprender ingl\u00E9s con este libro especializado en los tiempos verbales y contiene todo lo que se necesita saber para usar bien el presente, pasado, futuro o el activo y el pasivo. Una de las bases del ingl\u00E9s es tener claro c\u00F3mo conjugar los verbos en todos sus tiempos, para as\u00ED conocer c\u00F3mo manejarlos e ir construyendo sobre ellos m\u00E1s conocimientos de la lengua.
pagina.libros_lenex3d=Un libro de Oxford que abarca las claves m\u00E1s importantes sobre la gram\u00E1tica, as\u00ED como los errores m\u00E1s comunes que solemos cometer. Este libro es interesante para saber diferenciar el ingl\u00E9s brit\u00E1nico del americano, ya que te ense\u00F1a el vocabulario y las expresiones que se emplean en cada uno.
pagina.libros_medicina=Libros de Medicina
pagina.libros_medicina1=Atlas de Anatom\u00EDa Humana, de Frank H. Netter
pagina.libros_medicina2=Patolog\u00EDa Estructural y Funcional, de Robbins y Cotran
pagina.libros_medicina3=Semiolog\u00EDa M\u00E9dica, de Argente y Alvarez
pagina.libros_medicina1d=El Atlas de Anatom\u00EDa Humana de Netter es uno de los mejores libros de anatom\u00EDa de todos los tiempos, sino el mejor. A lo largo de todas sus actualizaciones y ediciones, engloba una serie de ilustraciones detalladas que explican el cuerpo humano y todas sus partes.En s\u00ED, el texto se caracteriza por un compendio de m\u00E1s de 900 esquemas del organismo, divididos por \u00F3rgano o por estructura. Al echar un vistazo r\u00E1pido, podr\u00E1s notar que, igualmente, se explica la ubicaci\u00F3n, funci\u00F3n y otras caracter\u00EDsticas de cada sistema.
pagina.libros_medicina2d=Este texto de patolog\u00EDa estructural y funcional presentan las enfermedades que hace frente la humanidad en todas sus facetas.Gracias a \u00E9l, aprender\u00E1s sobre el proceso por el cual se desencadenan y todos los efectos nocivos que generan en el organismo. Por su parte, tambi\u00E9n existen versiones tipo compendios o manuales de bolsillo que resumen, en puntos clave, la informaci\u00F3n.
pagina.libros_medicina3d=La semiolog\u00EDa m\u00E9dica es una materia en medicina que se responsabiliza por el estudio de los signos y s\u00EDntomas de las enfermedades. Hace \u00E9nfasis en todos los m\u00E9todos o t\u00E9cnicas para su evaluaci\u00F3n e, igualmente, su interpretaci\u00F3n para orientar a un diagn\u00F3stico.Divide el contenido por sistemas, incluyendo explicaciones en patogenia, fisiopatolog\u00EDa, tratamiento m\u00E9dico y m\u00E1s. Por su parte, tambi\u00E9n agrega un tono ameno, pero conservando la seriedad de un texto de este calibre.
pagina.libros_psicologia=Libros de Psicolog\u00EDa
pagina.libros_psicologia1=Introducci\u00F3n a la psicolog\u00EDa, de Linda Davidoff
pagina.libros_psicologia2=Seis estudios de psicolog\u00EDa, de Jean Piaget
pagina.libros_psicologia3=Psicopatolog\u00EDa de la vida cotidiana, de Sigmund Freud
pagina.libros_psicologia1d="Introducci\u00F3n a la psicolog\u00EDa" es un manual b\u00E1sico donde Davidoff establece que las emociones son producto de componentes subjetivos, generados a partir de las percepciones del individuo y c\u00F3mo este interact\u00FAa con el entorno. Se refuerzan las teor\u00EDas con ejemplos de la vida cotidiana que sirven para describir de forma ilustrativa los resultados de la investigaci\u00F3n de la autora.
pagina.libros_psicologia2d=Piaget realiza en su "Seis estudios de psicolog\u00EDa" diferentes clasificaciones sobre el desarrollo de la inteligencia. Una de las primeras que se desarrolla en el libro divide a los seres humanos y su inteligencia de la siguiente forma: primeros reflejos (0-1 mes), primeros h\u00E1bitos motores (1-8 meses), inteligencia senso-motora o pr\u00E1ctica (8-24 meses), inteligencia intuitiva (2-7 a\u00F1os), operaciones intelectuales concretas (7-11 a\u00F1os) y operaciones intelectuales abstractas (11-15 a\u00F1os).
pagina.libros_psicologia3d=Freud y su "Psicopatolog\u00EDa de la vida cotidiana" es un cl\u00E1sico en el \u00E1rea para los estudiantes, independientemente de la escuela en la que se formen. En esta obra se tratan temas como los equ\u00EDvocos cotidianos, errores de lenguaje u olvido de ciertas palabras. Es un acercamiento a las teor\u00EDas sobre el funcionamiento de la mente.En este trabajo, Freud busca dar a conocer al p\u00FAblico en general la existencia del inconsciente a trav\u00E9s de lo que \u00E9l llama "actos fallidos", que son actos involuntarios que tienen un impacto en la vida cotidiana, como olvidos, lapsus, negaciones o equ\u00EDvocos. Freud demostr\u00F3 que estos actos no intencionales son, al igual que los s\u00EDntomas, formaciones de compromiso entre la intenci\u00F3n consciente del individuo y lo que est\u00E1 reprimido en su inconsciente.
pagina.sn=Sobre Nosotros
pagina.sn1=Conoce m\u00E1s sobre la biblioteca de la Universidad Nueva Colombia
pagina.qs=\u00BFQui\u00E9nes Somos?
pagina.qs1=La Biblioteca de la Universidad Nueva Colombia es un espacio dedicado al conocimiento y la investigaci\u00F3n. Fundada en el a\u00F1o 2013, nuestra biblioteca se ha convertido en un centro de recursos esenciales para estudiantes, profesores e investigadores. Desde su creaci\u00F3n, nos hemos comprometido a proporcionar un entorno propicio para el aprendizaje y la exploraci\u00F3n acad\u00E9mica.
pagina.mision=Misi\u00F3n
pagina.vision=Visi\u00F3n
pagina.valores=Valores
pagina.mision1=Proporcionar acceso a recursos y servicios de informaci\u00F3n que respalden la ense\u00F1anza, el aprendizaje y la investigaci\u00F3n en la Universidad Nueva Colombia.
pagina.vision1=Ser reconocidos como una biblioteca l\u00EDder en la gesti\u00F3n de informaci\u00F3n y en el apoyo a la comunidad acad\u00E9mica en sus actividades de aprendizaje e investigaci\u00F3n.
pagina.excelencia=Excelencia
pagina.accesibilidad=Accesibilidad
pagina.colaboracion=Colaboraci\u00F3n
pagina.innovacion=Innovaci\u00F3n
pagina.servicio=Servicio
pagina.language=Cambiar idioma
pagina.espanol=Espa\u00F1ol
pagina.ingles=Ingl\u00E9s
pagina.frances=Franc\u00E9s
pagina.sesion=Inicio de sesi\u00F3n
pagina.invalido=Usuario o contraseña inv\u00E1lidos
pagina.cerrar=Ha cerrado sesi\u00F3n exitosamente
pagina.nombreu=Correo electr\u00F3nico:
pagina.contrasena=Contrase\u00F1a
pagina.new=Si no tienes cuenta a\u00FAn 
pagina.registrate=reg\u00EDstrate aqu\u00ED
pagina.exitoso=Se ha registrado exitosamente
pagina.registrate1=Reg\u00EDstrate
pagina.nombre1=Nombre:
pagina.apellido=Apellido
pagina.email=Correo electr\u00F3nico
pagina.contrasena1=Contrase\u00F1a
pagina.registrar=Registrar
pagina.aqui=Inicia sesi\u00F3n aqu\u00ED
pagina.si=Si est\u00E1s registrado 
pagina.sesionin=Iniciar sesi\u00F3n
