pagina.inicio=Index
pagina.sobre_nosotros=\u00C0 propos de nous
pagina.cerrar_sesion=D\u00E9connexion
pagina.biblioteca=Biblioth\u00E8que de l'Universit\u00E9 Nueva Colombia
pagina.ordenar=Livres class\u00E9s par programmes/cursus:
pagina.derecho=Droit
pagina.text_derecho=En entrant dans l'\u00E9tude du droit, vous entrez dans une tradition ancienne qui a fa\u00E7onn\u00E9 les soci\u00E9t\u00E9s et les civilisations. Chaque livre est un portail qui vous m\u00E8ne \u00E0 explorer les grands cas historiques, les th\u00E9ories des penseurs influents et les structures juridiques complexes qui soutiennent le tissu de nos communaut\u00E9s.
pagina.ingenieria_de_software=G\u00E9nie logiciel
pagina.text_ingenieria_de_software=Imaginez ouvrir un livre qui vous transporte au c\u0153ur de l'innovation technologique, o\u00F9 les id\u00E9es se transforment en r\u00E9alit\u00E9s num\u00E9riques. En entrant dans l'\u00E9tude du g\u00E9nie logiciel, vous entrez dans un univers o\u00F9 la logique et la cr\u00E9ativit\u00E9 se rejoignent pour concevoir des solutions qui impactent chaque aspect de notre vie moderne.
pagina.lenguas_extranjeras=Langues \u00E9trang\u00E8res
pagina.text_lenguas_extranjeras=Des livres qui non seulement vous apprennent une nouvelle langue, mais ouvrent \u00E9galement les portes \u00E0 un monde d'opportunit\u00E9s et de connexions globales. En vous plongeant dans l'\u00E9tude de l'anglais, vous commencez une aventure qui vous permettra de communiquer avec des personnes du monde entier, de d\u00E9couvrir des cultures fascinantes et, surtout, d'inspirer les autres sur leur propre chemin d'apprentissage.
pagina.medicina=M\u00E9decine
pagina.text_medicina=Lire sur la m\u00E9decine, c'est plus qu'\u00E9tudier le corps humain ; c'est embrasser une vocation de service et de d\u00E9vouement, d'\u00EAtre aux c\u00F4t\u00E9s de ceux qui en ont le plus besoin dans leurs moments les plus vuln\u00E9rables, un voyage vers une profession qui non seulement sauve des vies, mais am\u00E9liore \u00E9galement la qualit\u00E9 de vie des personnes.
pagina.psicologia=Psychologie
pagina.text_psicologia=Avec chaque livre, vous n'acquerrez pas seulement des connaissances scientifiques et des comp\u00E9tences pratiques, mais vous d\u00E9velopperez \u00E9galement une profonde empathie et compr\u00E9hension des diverses exp\u00E9riences humaines. En commen\u00E7ant vos \u00E9tudes en psychologie, vous vous aventurez dans une discipline qui cherche \u00E0 comprendre et am\u00E9liorer l'exp\u00E9rience humaine dans toutes ses facettes.
pagina.ver_libros=Voir les livres
pagina.foot1=Supervis\u00E9 par le Minist\u00E8re de l'\u00C9ducation Nationale
pagina.foot2=NIT : 891180084-2
pagina.foot3=Horaires de service public : du lundi au vendredi de 8h00 \u00E0 12h00 et de 14h00 \u00E0 18h00.
pagina.foot4=Ligne nationale gratuite : 018000 968722
pagina.foot5=T\u00E9l\u00E9phone : (57) (8) 7995819
pagina.foot6=Direction - Secr\u00E9tariat : Extension 1094 Processus Techniques : Extension 1130 Circulation et Pr\u00EAt : Extension 1043
pagina.foot7=E-mail : bibliotecaunc@unc.edu.co
pagina.libros_derecho=Livres de droit
pagina.libros_de1=Le Contrat social, par Jean-Jacques Rousseau
pagina.libros_de2=La th\u00E9orie pure du droit, par Hans Kelsen
pagina.libros_de3=Th\u00E9orie g\u00E9n\u00E9rale du droit, par Norberto Bobbio
pagina.reservar=R\u00E9server
pagina.libros_de1d=Dans ce livre, Rousseau discute de l'id\u00E9e de la souverainet\u00E9 du peuple, il maintient la notion selon laquelle toute autorit\u00E9 politique est bas\u00E9e sur les droits et la volont\u00E9 du peuple. Essentiellement, il propose que la loi doit \u00EAtre une expression de la volont\u00E9 g\u00E9n\u00E9rale et que chaque citoyen doit \u00EAtre un agent libre dans la cr\u00E9ation des lois.
pagina.libros_de2d=L'objectif principal de Kelsen avec ce livre est de pr\u00E9senter une th\u00E9orie du droit purifi\u00E9e des \u00E9l\u00E9ments id\u00E9ologiques et scientifiques. Il propose une approche scientifique et neutre du droit, en le d\u00E9pouillant des influences sociologiques, politiques et philosophiques. En essence, la \u00AB Th\u00E9orie pure du droit \u00BB se concentre sur la description de ce qu'est le droit, plut\u00F4t que de ce qu'il devrait \u00EAtre.
pagina.libros_de3d=Dans son livre Th\u00E9orie g\u00E9n\u00E9rale du droit (1955), Bobbio commence une analyse structur\u00E9e de la norme juridique. Il soutient que la force juridique qui r\u00E9side dans la norme est le principe d'unit\u00E9, et que ce n'est qu'\u00E0 travers le travail de l'interpr\u00E8te du droit que les \u00E9ventuelles antinomies peuvent \u00EAtre \u00E9limin\u00E9es, ainsi que les lacunes qui peuvent \u00EAtre trouv\u00E9es, avec des normes du m\u00EAme ordre ou sup\u00E9rieures. Cette organisation rationnelle d'un syst\u00E8me de r\u00E8gles est appel\u00E9e syst\u00E8me juridique. Ainsi, les probl\u00E8mes juridiques dans les diff\u00E9rents niveaux doivent \u00EAtre encadr\u00E9s dans une th\u00E9orie de l'ordre et non de la simple norme. La l\u00E9galit\u00E9 d'un ordre est subordonn\u00E9e \u00E0 l'efficacit\u00E9 de la norme au sein d'un ordre qui l'assure.
pagina.libros_ingenieriasoft=Livres de g\u00E9nie logiciel
pagina.libros_sof1=Conception de syst\u00E8mes interactifs centr\u00E9s sur l'utilisateur, par Toni Granollers i Saltiveri, J\u00E9sus Lor\u00E9s Vidal et Jos\u00E9 Juan Ca\u00F1as Delgado
pagina.libros_sof2=G\u00E9nie logiciel, par Ian Sommerville
pagina.libros_sof3=Continuous Delivery : Reliable Software Released through Build, Test, & Deployment Automation, par Jez Humble et David Farley
pagina.libros_sof1d=Les auteurs discutent en profondeur des principes d'utilisabilit\u00E9 et d'accessibilit\u00E9 dans cet ouvrage. Il existe de nombreuses occasions o\u00F9 une mauvaise utilisabilit\u00E9 peut conditionner le fonctionnement d'un syst\u00E8me, voire \u00EAtre la cause de son \u00E9chec (par exemple, une erreur humaine due \u00E0 une mauvaise utilisabilit\u00E9 de l'interface). Le livre est divis\u00E9 en sept chapitres, traitant de sujets tels que l'IPO (Interaction Homme-Machine), l'importance de l'utilisabilit\u00E9 et de l'accessibilit\u00E9, le prototypage de logiciels, l'analyse des besoins, etc.
pagina.libros_sof2d=Le livre se concentre sur des sujets fondamentaux dans tous les processus de d\u00E9veloppement, en particulier pour le d\u00E9veloppement de syst\u00E8mes fiables, du point de vue des ing\u00E9nieurs de syst\u00E8mes. Il offre une s\u00E9rie de techniques et de m\u00E9thodes pour r\u00E9aliser cette fiabilit\u00E9, en analysant des sujets tels que les bonnes pratiques, les outils de d\u00E9veloppement, les processus de test et les m\u00E9thodes de validation. Le livre est r\u00E9dig\u00E9 dans un langage simple et est accessible aux lecteurs sans connaissance pr\u00E9alable du sujet, ce qui en fait une lecture id\u00E9ale pour les d\u00E9butants en g\u00E9nie logiciel.
pagina.libros_sof3d=Continuous Delivery s'efforce de transmettre la mani\u00E8re dont la livraison continue des logiciels peut transformer les processus de d\u00E9veloppement de logiciels. Humble et Farley soulignent que la cl\u00E9 pour garantir des d\u00E9ploiements logiciels fiables est de les rendre automatis\u00E9s, rapides et r\u00E9p\u00E9tables. Cela permet aux entreprises de r\u00E9pondre rapidement aux changements du march\u00E9 et d'am\u00E9liorer constamment leurs produits en int\u00E9grant des pratiques telles que les tests automatis\u00E9s, l'int\u00E9gration continue et le d\u00E9ploiement continu.
pagina.libros_lenguasext=Livres de langues \u00E9trang\u00E8res
pagina.libros_lenex1=Introduction \u00E0 la linguistique, par Mario Pei
pagina.libros_lenex2=Grammaire th\u00E9orique de la langue anglaise, par Olga Ivanovna
pagina.libros_lenex3=Le guide complet de l'apprentissage des langues, par Barbara Bregstein
pagina.libros_lenex1d=Pei r\u00E9v\u00E8le l'importance de comprendre l'\u00E9volution des langues, de l'origine des premi\u00E8res expressions humaines aux structures complexes des langues modernes. Chaque chapitre se penche sur une partie essentielle de la linguistique, offrant une vision d'ensemble utile aux \u00E9tudiants de diverses disciplines, qu'il s'agisse de lettres, de traduction ou m\u00EAme de sciences cognitives.
pagina.libros_lenex2d=Ce manuel met en lumi\u00E8re les principes et r\u00E8gles fondamentales qui r\u00E9gissent la grammaire de la langue anglaise. Ivanovna propose des explications d\u00E9taill\u00E9es et des exemples clairs pour faciliter l'apprentissage et l'application des r\u00E8gles grammaticales. Il s'adresse \u00E0 un public universitaire, mais reste accessible pour les autodidactes gr\u00E2ce \u00E0 une approche p\u00E9dagogique adapt\u00E9e.
pagina.libros_lenex3d=Bregstein offre une m\u00E9thode compl\u00E8te et syst\u00E9matique pour apprendre de nouvelles langues de mani\u00E8re efficace. Le guide comprend des strat\u00E9gies pour l'acquisition du vocabulaire, l'am\u00E9lioration de la prononciation et la compr\u00E9hension grammaticale. En s'appuyant sur des exemples concrets et des exercices pratiques, ce livre aide les apprenants \u00E0 progresser rapidement et de mani\u00E8re autonome.
pagina.libros_medicina=Livres de m\u00E9decine
pagina.libros_medicina1=Atlas d'anatomie humaine, par Frank H. Netter
pagina.libros_medicina2=Pathologie structurale et fonctionnelle, par Juan Rosai
pagina.libros_medicina3=S\u00E9miologie m\u00E9dicale, par Dr. Ana Mar\u00EDa Garc\u00EDa
pagina.libros_medicina1d=Netter nous pr\u00E9sente ici l'un des livres d'anatomie les plus complets jamais publi\u00E9s, tant pour son contenu que pour ses illustrations d\u00E9taill\u00E9es de chaque syst\u00E8me humain et toutes ses parties. En soi, le texte se caract\u00E9rise par un recueil de plus de 900 diagrammes de l'organisme, divis\u00E9s par organe ou par structure. Avec un coup d'\u0153il rapide, vous pouvez remarquer que l'emplacement, la fonction et d'autres caract\u00E9ristiques de chaque syst\u00E8me sont \u00E9galement expliqu\u00E9s.
pagina.libros_medicina2d=Ce texte sur la pathologie structurelle et fonctionnelle pr\u00E9sente les maladies auxquelles l'humanit\u00E9 est confront\u00E9e sous toutes ses facettes. Gr\u00E2ce \u00E0 lui, vous apprendrez le processus par lequel elles se d\u00E9clenchent et tous les effets nocifs qu'elles g\u00E9n\u00E8rent dans l'organisme. Pour sa part, il existe \u00E9galement des versions sous forme de compendiums ou de manuels de poche qui r\u00E9sument les informations en points cl\u00E9s.
pagina.libros_medicina3d=La s\u00E9miologie m\u00E9dicale est une mati\u00E8re en m\u00E9decine qui s'occupe de l'\u00E9tude des signes et sympt\u00F4mes des maladies. Elle met l'accent sur toutes les m\u00E9thodes ou techniques d'\u00E9valuation et, de m\u00EAme, sur leur interpr\u00E9tation pour guider un diagnostic. Elle divise le contenu par syst\u00E8mes, y compris des explications sur la pathog\u00E9n\u00E8se, la physiopathologie, le traitement m\u00E9dical et plus encore. Pour sa part, elle ajoute \u00E9galement un ton agr\u00E9able, tout en conservant le s\u00E9rieux d'un texte de ce calibre.
pagina.libros_psicologia=Livres de psychologie
pagina.libros_psicologia1=Introduction \u00E0 la psychologie, par Linda Davidoff
pagina.libros_psicologia2=Six \u00E9tudes de psychologie, par Jean Piaget
pagina.libros_psicologia3=Psychopathologie de la vie quotidienne, par Sigmund Freud
pagina.libros_psicologia1d="Introduction \u00E0 la psychologie" est un manuel de base o\u00F9 Davidoff \u00E9tablit que les \u00E9motions sont le produit de composants subjectifs, g\u00E9n\u00E9r\u00E9s \u00E0 partir des perceptions de l'individu et de la mani\u00E8re dont il ou elle interagit avec l'environnement. Les th\u00E9ories sont renforc\u00E9es par des exemples de la vie quotidienne qui servent \u00E0 d\u00E9crire de mani\u00E8re illustrative les r\u00E9sultats des recherches de l'auteur.
pagina.libros_psicologia2d=Piaget fait diff\u00E9rentes classifications du d\u00E9veloppement de l'intelligence dans ses "Six \u00E9tudes de psychologie". L'une des premi\u00E8res d\u00E9velopp\u00E9es dans le livre divise les \u00EAtres humains et leur intelligence de la mani\u00E8re suivante : premiers r\u00E9flexes (0-1 mois), premi\u00E8res habitudes motrices (1-8 mois), intelligence sensori-motrice ou pratique (8-24 mois), intelligence intuitive (2-7 ans), op\u00E9rations intellectuelles concr\u00E8tes (7-11 ans) et op\u00E9rations intellectuelles abstraites (11-15 ans).
pagina.libros_psicologia3d=Freud et sa "Psychopathologie de la vie quotidienne" est un classique dans le domaine pour les \u00E9tudiants, quelle que soit l'\u00E9cole dans laquelle ils se forment. Cet ouvrage traite de sujets tels que les erreurs courantes, les erreurs de langage ou l'oubli de certains mots. C'est une approche des th\u00E9ories sur le fonctionnement de l'esprit. Dans cet ouvrage, Freud cherche \u00E0 faire conna\u00EEtre au grand public l'existence de l'inconscient \u00E0 travers ce qu'il appelle les "actes manqu\u00E9s", qui sont des actes involontaires ayant un impact sur la vie quotidienne, tels que l'oubli, les lapsus, les d\u00E9n\u00E9gations ou les erreurs. Freud a d\u00E9montr\u00E9 que ces actes non intentionnels sont, comme les sympt\u00F4mes n\u00E9vrotiques, la manifestation d'un conflit psychique et donc porteurs de sens.
pagina.sn=\u00C0 propos de nous
pagina.sn1=En savoir plus sur la biblioth\u00E8que de l'Universit\u00E9 Nueva Colombia
pagina.qs=Qui sommes-nous ?
pagina.qs1=La biblioth\u00E8que de l'Universit\u00E9 Nueva Colombia est un espace d\u00E9di\u00E9 au savoir et \u00E0 la recherche. Fond\u00E9e en 2013, notre biblioth\u00E8que est devenue un centre de ressources essentielles pour les \u00E9tudiants, les enseignants et les chercheurs. Depuis sa cr\u00E9ation, nous nous engageons \u00E0 fournir un environnement propice \u00E0 l'apprentissage et \u00E0 l'exploration acad\u00E9mique.
pagina.mision=Mission
pagina.vision=Vision
pagina.valores=Valeurs
pagina.mision1=Fournir l'acc\u00E8s \u00E0 des ressources et services d'information qui soutiennent l'enseignement, l'apprentissage et la recherche \u00E0 l'Universit\u00E9 Nueva Colombia.
pagina.vision1=\u00CAtre reconnus comme une biblioth\u00E8que de r\u00E9f\u00E9rence dans la gestion de l'information et dans le soutien de la communaut\u00E9 acad\u00E9mique dans ses activit\u00E9s d'apprentissage et de recherche.
pagina.excelencia=Excellence
pagina.accesibilidad=Accessibilit\u00E9
pagina.colaboracion=Collaboration
pagina.innovacion=Innovation
pagina.servicio=Service
pagina.language=Changer de langue
pagina.espanol=Espagnol
pagina.ingles=Anglais
pagina.frances=Fran\u00E7ais
pagina.sesion=Connexion
pagina.invalido=Nom d'utilisateur ou mot de passe invalide
pagina.cerrar=Vous avez fermé la session avec succès
pagina.nombreu=E-mail:
pagina.contrasena=Mot de passe
pagina.new=Si vous n'avez pas encore de compte 
pagina.registrate=inscrivez-vous ici
pagina.exitoso=Inscription r\u00E9ussie
pagina.registrate1=S'inscrire
pagina.nombre1=Pr\u00E9nom :
pagina.apellido=Nom de famille
pagina.email=E-mail
pagina.contrasena1=Mot de passe
pagina.registrar=S'inscrire
pagina.aqui=Connectez-vous ici
pagina.si=Si vous \u00EAtes inscrit
pagina.sesionin=Connexion


